{
  "nav1": "О нас",
  "nav2": "Поступление",
  "nav3": "Новости",
  "nav4": "Галерея",
  "nav5": "Школа",
  "nav6": "Курсы",
  "nav7": "Учителя",
  "nav8": "Расписание",

  "hero1": "Сделайте первый шаг к знаниям с нами!",
  "hero2": "Школа DeutschSmart предлагает вам качественное образование, культуру и современные подходы, которые откроют путь в Германию.",
  "hero3": "Начать",
  "hero4": "Сертифицированные преподаватели",
  "hero5": "Немецкие стандарты",
  "hero6": "Прокрутите вниз",
  "hero7": "Изучите программы",
  "hero8": "Добро пожаловать в DeutschSmart",

  "offer1": "Что мы предлагаем",
  "offer2": "Сотрудничая с ведущими учебными заведениями Германии, мы предоставляем вашим детям современное, качественное образование, соответствующее международным стандартам.",
  "offer3": "Безопасность – на первом месте",
  "offer4": "Надежная и поддерживающая среда, соответствующая европейским стандартам.",
  "offer5": "Постоянные и организованные уроки",
  "offer6": "Стабильный и систематический образовательный процесс, основанный на немецком опыте.",
  "offer7": "Сертифицированные преподаватели",
  "offer8": "Педагоги с международным опытом, квалифицированные и использующие современные методики.",
  "offer9": "Достаточное количество классов",
  "offer10": "Удобные, просторные и современно оснащенные классы для эффективного обучения.",
  "offer11": "Творческие уроки",
  "offer12": "Разностороннее развитие через практические занятия, искусство и интеллектуальную деятельность.",
  "offer13": "Спортивные сооружения",
  "offer14": "Возможности для физического воспитания и здорового образа жизни, основанные на немецкой спортивной культуре.",
  "offer15": "Что нас отличает",

  "ach1": "Наши достижения",
  "ach2": "Ученики",
  "ach3": "Учителя",
  "ach4": "Партнёры",
  "ach5": "Лет опыта",
  "ach6": "Наш прогресс",

  "teachers1": "Наша команда",
  "teachers2": "Сертифицированные преподаватели",
  "teachers3": "Учитесь у лучших — квалифицированных специалистов с многолетним опытом в образовании.",
  "teachers4": "Посмотреть всех преподавателей",
  "faq2": "Найдите ответы на часто задаваемые вопросы о наших образовательных программах и процессе поступления",
  "faq3": "Остались вопросы?",
  "faq4": "Свяжитесь с нами",

  "prHeader1": "Прайс-лист (2025–2026)",
  "prHeader2": "Ниже приведены ежемесячные цены по классам и языкам обучения.",
  "prHeader3": "Первые 50 детей, прошедших регистрацию и оплативших первоначальный взнос, получат скидку на ежемесячную оплату в размере 520 000 сумов. Скидки действуют только в 2025–2026 учебном году.",
  "prHeader4": "Если в DeutschSmart учатся более одного ребенка из одной семьи, на оплату других детей в семье предоставляется постоянная скидка в размере 5%.",
  "prHeader5": "Если оплата за один год обучения вносится единовременно, действует постоянная скидка в 10% от общей суммы, при оплате за 2 или 3 года — скидка 15%.",
  "pricing1": "Подача",
  "pricing2": "Для классов с обучением на узбекском языке",
  "pricing3": "Тарифы на оплату",
  "pricing4": "Выберите подходящий для вас план. Без скрытых платежей.",
  "pricing5": "сум / месяц",
  "pricing6": "1–4 классы (Узбекский)",
  "pricing7": "1–4 классы (Русский)",
  "pricing8": "1–4 классы (Немецкий)",
  "pricing9": "4–9 классы (Узбекский)",
  "pricing10": "4–9 классы (Русский)",
  "pricing11": "10–11 классы (Узбекский)",
  "pricing12": "10–11 классы (Русский)",
  "pricing13": "Для классов с обучением на русском языке",
  "pricing14": "Для классов с обучением на немецком языке",
  "more": "Показать больше",
  "less": "Показать меньше",

  "faq1": "Часто задаваемые вопросы",

  "getin1": "Свяжитесь с нами",
  "getin2": "Отправьте нам сообщение, и мы скоро с вами свяжемся.",
  "getin3": "Ваше имя",
  "getin4": "Электронная почта",
  "getin5": "Сообщение",
  "getin6": "Отправить",
  "getin7": "Мы будем рады услышать вас",
  "getin8": "Чем мы можем вам помочь?",

  "footer1": "Мы обеспечиваем качественное образование благодаря глобальному мировоззрению и прочному сотрудничеству с школами по всему миру.",
  "footer2": "Быстрые ссылки",
  "footer3": "Контакты",
  "footer4": "Социальные сети",

  "about1": "Через наши образовательные программы, являющиеся источником знаний и вдохновения, мы открываем вашему ребенку путь к светлому будущему.",
  "about2": "Почему именно мы?",
  "about3": "Опытные преподаватели",
  "about4": "Преданная команда педагогов с глубокими знаниями немецкого языка и современных технологий.",
  "about5": "Уютные классы",
  "about6": "Светлые и современные классы, создающие комфортную учебную среду.",
  "about7": "Творческие уроки",
  "about8": "Занятия, основанные на искусстве и практической деятельности, расширяющие мышление детей.",
  "about9": "Современная учебная программа",
  "about10": "В DeutschSmart мы переносим немецкое образовательное качество в Узбекистан. Наша школа сочетает традиционные немецкие методы обучения с современными подходами, создавая уникальную среду для академического и личностного роста учеников.",
  "about11": "Мы верим, что образование — это не только академические знания, но и формирование всесторонне развитых личностей, готовых к вызовам будущего. Поэтому наша программа делает акцент как на прочные академические основы, так и на развитие жизненно важных навыков.",
  "about12": "Немецкий язык",
  "about13": "STEM-образование",
  "about14": "Искусство и музыка",
  "about15": "Спортивные программы",
  "about16": "Наши основные ценности",
  "about17": "Наша образовательная философия основана на этих принципах, которые направляют всю нашу деятельность",
  "about18": "Наш путь",
  "about19": "История развития DeutschSmart на протяжении лет",

  "adm1": "Подавайте документы в нашу школу и сделайте первый шаг к своему будущему.",
  "adm2": "Даты приема",
  "adm3": "Правила и требования",
  "adm4": "Этапы поступления",
  "adm5": "Онлайн форма заявки",
  "adm6": "Ф.И.О.",
  "adm7": "Номер телефона",
  "adm8": "В какой класс вы хотите поступить?",
  "adm9": "Класс",
  "adm10": "Дополнительные замечания",
  "adm11": "Отправить",
  "adm12": "Контактная информация",
  "adm13": "Наш адрес",

  "news1": "Последние события и объявления в нашей школе.",
  "news2": "Читать далее",
  "news3": "Назад",

  "gallery1": "В какой обстановке учится ваш ребенок? На фотографиях ниже вы можете увидеть самые яркие моменты школьной жизни – уроки, занятия и незабываемые моменты.",

  "course1": "Откройте для себя широкий спектр курсов, созданных для обучения и вдохновения. От немецкого языка до передовых технологических навыков – у нас есть всё.",
  "course2": "Наши курсы",
  "course3": "Наши программы разработаны на основе международного сотрудничества и местного профессионализма.",

  "teach1": "Эксперты из Германии, Великобритании и Узбекистана посвятили себя предоставлению качественного образования.",

  "tt1": "Четкие и организованные расписания для каждого класса. Процесс отслеживания учебного процесса вашего ребенка стал проще.",
  "tt2": "День",
  "tt3": "Урок",
  "tt4": "Понедельник",
  "tt5": "Вторник",
  "tt6": "Среда",
  "tt7": "Четверг",
  "tt8": "Пятница",
  "tt9": "Суббота"
}
